export const entries = [
  {
    id: 1,
    emotion: "Радость",
    text: "Провел хороший вечер с друзьями",
    date: "4 дня назад",
  },
  {
    id: 2,
    emotion: "Грусть",
    text: "Чувствую себя одиноко",
    date: "3 дня назад",
  },
  {
    id: 3,
    emotion: "Мех",
    text: "Проспал часы работы",
    date: "Сегодня",
  },
  {
    id: 4,
    emotion: "Возбуждение",
    text: "У меня сегодня важная встреча",
    date: "Сегодня",
  },
  {
    id: 5,
    emotion: "Злость",
    text: "Потерял ключи от дома",
    date: "Сегодня",
  },
  {
    id: 6,
    emotion: "Вдохновение",
    text: "Хочу начать новый проект",
    date: "Сегодня",
  },
];
